<!doctype html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title>Главная</title>
	<?php require_once('includes/header.php'); ?>
	<body>
		<div class="wrapper">
			<div class="content">
				<?php require_once('includes/header-top.php'); ?>
				<?php require_once('includes/breadcrumbs.php'); ?>
				<div class="multi">
					<div class="container">
						<div class="row">
							<div class="col-md-3 float-r"">
							<div class="multi-menu">
									<span>Полупромышленные сплит</span>
									<ul> 
										<li><a href="#">Напольно-потолочные<br>кондиционеры</a></li>
										<li><a href="#">Мульти сплит-системы</a></li>
										<li><a href="#">Кассетные кондиционеры и <br>сплит-системы</a></li>
									</ul>
								</div>
							</div>
							<div class="col-md-9 float-l">
								<h1>Мульти сплит-системы</h1>
								<p>Не отличается от принципа действия стандартной сплит-системы. В составе данного климатического <br>
									оборудования могут успешно функционировать любые типы внутренних блоков: кассетные, канальные, <br>
									потолочные, настенные, колонные. Зачастую они оснащаются инверторами, и с этой точки зрения <br>
									выгодны своей экономичной работой. Инверторные системы удобны еще и тем, что имеют электронное управление и способны «забирать» нужную температуру из пустых комнат, «перегоняя» ее в комнаты, заполненные людьми.
								</p>
								<img src="img/once.jpg" alt="img">
								<h2>Заголовок второго уровня, 28 pt</h2>
								<p>		
									Начало нового столетия стало приятной неожиданностью для отечественного покупателя. Обычным системам 
									кондиционирования воздуха, ранее занимавшим значительную долю рынка, пришлось «подвинуться» – модельный ряд климатической техники дополнили очередные разработки таких брендов, как Toshiba, Samsung, Haier, Panasonic,
									<p>

										<h3>Заголовок третьего уровня, 24 pt</h3>
										<p>Кто из них прав? Споры на эту тему ведутся и поныне. Ясно одно – конечный выбор всегда остается за покупателем. В этой статье мы лишь попытаемся трезво оценить все преимущества и недостатки кондиционеров с ионизатором 
											воздуха. <br>
											Что же это такое и какой принцип заложен в основу функционирования устройства?</p>

											<p>Как правило, ионизатор входит в состав внутреннего блока сплит-системы. Высокое напряжение, создаваемое между электродами, способствует распаду молекул водяного пара воздуха на ионы с отрицательным и положительным заря
											</p>
										</div>
										<div class="clearfix"></div>
										<div class="col-md-12">
											<table class="table multi_table">
												<caption>название таблицы</caption>
												<tr>
													<td>Мощность охлаждения</td>
													<td>2.50 (1,1-3,1) кВт</td>
												</tr>
												<tr>
													<td>Мощность обогрева</td>
													<td>кВт:2.64 (1,3-3,3) кВт</td>
												</tr>
												<tr>
													<td>На помещение до</td>
													<td>кв.м:27</td>
												</tr>
												<tr>
													<td>Потребляемая мощность при охлаждении</td>
													<td>кВт:0,78</td>
												</tr>
												<tr>
													<td>Потребляемая мощность при обогреве</td>
													<td>кВт:0,77</td>
												</tr>
												<tr>
													<td>Напряжение электропитания:</td>
													<td>220В</td>
												</tr>
												<tr>
													<td>Класс энергоэффективности </td>
													<td>(A, B, C, D, F, G):A/A</td>
												</tr>
												<tr>
													<td>Дополнительная информация</td>
													<td>Сделан для морского климата (медный усиленный теплообменник, все детали наружного блока не коррозируют!); Антибактериальный фильтр; Расширенная гарантия на мотор 10 лет; Диапазон раб температуры нагрева: -5~24; 
														Ионизатор PLUS; Автоочистка;
													</td>
												</tr>
											</table>
										</div>
										<div class="clearfix"></div>
										<div class="col-md-12">
											<h4>Заголовок четвертого уровня, 20 pt</h4>
											<p>
												<ul class="ul">
													<li>Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое. </li>
													<li>Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову, свой коричневый, выпуклый, разделенный дугообразными чешуйками живот, на верхушке которого еле держалось готовое вот-вот окончательно сползти одеяло.</li>
												</ul>
												<ol>
													<li>Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в
														постели превратился в страшное
													</li>
													<li>Лежа на панцирнотвердой спине, он видел, стоило ему приподнять
														голову, свой коричневый, выпуклый, разделенный дугообразными
													</li>
												</ol>
											</p>
										</div>
										<div class="clearfix"></div>
									</div>
								</div>
							</div>
						</div>
						<div class="footer">
							<?php require_once('includes/footer.php'); ?> 
						</div>
					</div>
				</body>
				</html>