<!doctype html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title>Главная</title>
	<?php require_once('includes/header.php'); ?>
	<body>
		<div class="wrapper">
			<div class="content">
				<?php require_once('includes/header-top.php'); ?>
				<?php require_once('includes/breadcrumbs.php'); ?>
				<div class="multi">
					<div class="container">
						<div class="row">
							<div class="col-md-12">
								<h1>Инверторная сплит система: отличия и приемущества; стоимость</h1>
								<div class="date"><span></span><span>20.06.2017</span></div>
							</div>
							<div class="clearfix"></div>
							<div class="col-md-12">
								<div>
									<img src="img/multi.jpg" alt="img" align="left" class="logo">
									<p>Начало нового столетия стало приятной неожиданностью для отечественного покупателя. Обычным системам кондиционирования воздуха, ранее занимавшим значительную долю рынка, пришлось «подвинуться» – модельный ряд климатической техники дополнили очередные разработки таких брендов, как Toshiba, Samsung, Haier, Panasonic, Electra.
									</p>

									<p>Особенность <a href="#">кондиционеров нового поколения</a> – наличие функции ионизации воздуха.
									</p>

									<p>Через некоторое время после появления оборудования нового формата его владельцы разделились на два противоположных лагеря. Одни доказывают полезность и эффективность дополнительной функции, другие, напротив, убеждают людей в бесполезности или даже опасности ионизации.</p>

									<p>Кто из них прав? Споры на эту тему ведутся и поныне. Ясно одно – конечный выбор всегда остается за покупателем. В этой статье мы лишь попытаемся трезво оценить все преимущества и недостатки кондиционеров с ионизатором воздуха. <br>
										Что же это такое и какой принцип заложен в основу функционирования устройства?
									</p>
									<p>Как правило, ионизатор входит в состав внутреннего блока сплит-системы. Высокое напряжение, создаваемое между электродами, способствует распаду 
										молекул водяного пара воздуха на ионы с отрицательным и положительным зарядом (О2-) и (Н+). Освободившиеся анионы постепенно заполняют всю площадь помещения.
									</p>
									<strong>Кондиционер с ионизатором – скорее за, чем против!</strong>
									<p>Современный кондиционер способен создать плотность частиц в 20 тысяч анионов на один кубический сантиметр. В приблизительном сравнении такая 
									плотность сопоставима с природным чистым лесным воздухом, где нам дышится легко и свободно. <br>
										Распространено мнение, что недостаток анионов может негативно сказаться на самочувствии человека. Особенно это характерно для закрытых помещений, мест, где ведутся работы на заведенной технике, мастерских, цехов по изготовлению микросхем и т.д. Многие утверждают, что увеличение числа отрицательно заряженных ионов в воздухе способно взбодрить, улучшить настроение и самочувствие.
									</p>
									<p>
										В то же время нельзя не принимать во внимание заключение медиков-экспертов. Исследования показали, что в дополнительном количестве анионов в воздухе нуждаются далеко не все. А некоторым индивидуумам функция ионизации в кондиционере даже противопоказана. <br>
										На основании полученных результатов Минздравом России введены Гигиенические требования к аэроионному составу воздуха производственных и 
										общественных помещений. (СанПиН 2.2.4.1294-03)
									</p>
									<p>
										И все-таки многие факты говорят о том, что дополнительная ионизация может быть крайне полезной. Особенно в таких городах, как Волгоград, Волжский. 
										Ухудшение природных условий неминуемо приводит к повышению процента рождаемости детей с ослабленной иммунной системой. У них часто наблюдаются повышенные проявления аллергических реакций и расстройства психики.
									</p>
								</div>
								<div class="link-soc">
									<a href="#"><img src="img/vkl.jpg" alt="img"></a><a href="#"><img src="img/facebook.jpg" alt="img"></a><a href="#"><img src="img/twitter.jpg" alt="img"></a>
									<a href="#"><img src="img/ok.jpg" alt="img"></a><div class="clearfix"></div>
								</div>
								<div class="link-state">
									<a href="#">следующая статья</a><a href="#">предыдущая статья</a><a href="#">все статьи</a>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
			<div class="footer">
				<?php require_once('includes/footer.php'); ?> 
			</div>
		</div>
	</body>
	</html>